class BalloonDesign:
    def __init__(self):
        self.designs = {
            "BatMitzva":{"מרכז שולחן ":70,"עמדת צילום":1000,"קשת בלונים":400,"בובת ילדה":150,"עמוד ספרות 12":300},
            "BarMitzva": {"מרכז שולחן ": 70, "עמדת צילום": 1000, "קשת בלונים": 400, "בובת ילד": 150,"עמוד ספרות 13": 300},
            "wedding": {"מרכז שולחן ": 70, "עמדת צילום": 1000, "קשת בלונים": 400, "בובת חתן כלה": 150, "עמוד טבעת": 300},
            "Brit": {"מרכז שולחן ": 70, "עמדת צילום": 1000, "קשת בלונים": 400, "בובת  תינוק": 150,"עמוד ניו בורן": 300},
            "BirthDay":{"מרכז ספרות ": 70, "עמדת צילום": 1000, "קשת בלונים": 400, "עיצוב לדים": 150,"עיצוב חדר": 300}
        }
